<main class="main ">

    <section class="section section-text section-text--question container clearfix">
        <div class="col-12">
            <ol class="breadcrumb">
                <li><a href="/">Главная</a></li>
                <li class="active">Вопрос-ответ</li>
            </ol>
            <div class="title-page">
                <h1 class="text">Вопрос-ответ</h1>
            </div>
            <div class="content content-text">
                <ol class="title-nav">
                    <li><a href="#r1" class="to-id">Почему я не могу разместить объявление?</a></li>
                    <li><a href="#r2" class="to-id">Как изменить объявление?</a></li>
                    <li><a href="#r3" class="to-id">Как удалить объявление?</a></li>
                    <li><a href="#r4" class="to-id">Как поднять обьявление?</a></li>
                    <li><a href="#r5" class="to-id">Как часто можно поднимать объявления</a></li>
                    <li><a href="#r6" class="to-id">На какой срок размещаются объявления</a></li>
                    <li><a href="#r7" class="to-id">Как изменить свой Email в Личном кабинете?</a></li>
                    <li><a href="#r8" class="to-id">Где я могу посмотреть ответы на моё обьявление?</a></li>

                </ol>

                <section id="r1">
                    <div class="title-box">
                        <h2 class="title">1. Почему я не могу разместить объявление?</h2>
                    </div>
                    <ul class="">
                        <li>
                            Lorem ipsum dolor sit amet, consectetur adipisicing elit. Quae, molestiae quam ea hic modi
                            praesentium cupiditate atque quas alias placeat cum itaque soluta mollitia corrupti
                            laboriosam error doloremque sapiente voluptate.Repellat eligendi fugiat rem minus facilis
                            cum ut eaque, molestiae officia nam dolorum distinctio temporibus consectetur ex modi beatae
                            alias voluptatem, numquam nobis deserunt similique voluptates? Eum tempora, placeat ducimus

                        </li>
                        <li>
                            Lorem ipsum dolor sit amet, consectetur adipisicing elit. Quae, molestiae quam ea hic modi
                            praesentium cupiditate atque quas alias placeat cum itaque soluta mollitia corrupti
                            laboriosam error doloremque sapiente voluptate.Repellat eligendi fugiat rem minus facilis
                            cum ut eaque, molestiae officia nam dolorum distinctio temporibus consectetur ex modi beatae
                            alias voluptatem, numquam nobis deserunt similique voluptates? Eum tempora, placeat ducimus
                            <ul class="dotted sub">
                                <li><strong>Оферта</strong> – публичное предложение <strong>Исполнителя</strong>,
                                    адресованное любому дееспособному физическому и/или юридическому лицу, заключить с
                                    ним Публичный договор об оказании услуг на условиях, содержащихся в данном <strong>Соглашении</strong>,
                                    включая все его приложения;
                                </li>
                                <li><strong>Акцепт</strong> – полное принятие <strong>Пользователем</strong> условий
                                    <strong>Соглашения</strong>;
                                </li>
                            </ul>
                        </li>
                    </ul>
                </section>

                <section id="r2">
                    <div class="title-box">
                        <h2 class="title">2. Как изменить объявление?</h2>
                    </div>
                    <ul class="separate">
                        <li>
                            <strong>Пользователю</strong> запрещено:
                            <ul class="">
                                <li>Публиковать одинаковые объявления с одного и того же адреса электронной почты /
                                    номера мобильного телефона;
                                </li>
                                <li>Публиковать схожие по содержанию объявления, где очевидно, что речь идет об одном и
                                    том же предложении;
                                </li>
                                <li>Дублировать одинаковые объявления с разных адресов электронной почты / номеров
                                    мобильных телефонов;
                                </li>
                                <li>Публиковать объявления в рубрике, которая не соответствует содержанию объявления;
                                </li>
                                <li>Запрещается размещать объявления, рекламирующие продажу:
                                    <ul class="separate sub">
                                        <li>спиртных напитков;</li>
                                        <li>сигарет и табачной продукции;</li>
                                        <li>наркотических веществ и прекурсоров;</li>
                                        <li>порнографических материалов или предметов;</li>

                                    </ul>
									<?php if(false){ ?>
                                    С полным списком запрещенных на Сайте товаров, услуг и предложений можно
                                    ознакомиться по ссылке: <a href="http://help.olx.ua/hc/ru/articles/206715609"
									class="link" target="_blank"><span>http://help.olx.ua/hc/ru/articles/206715609</span></a>.<?php } ?>
                                    <strong>Компания</strong> вправе удалять объявления по требованию правообладателя
                                    или компетентных государственных органов. <strong>Компания</strong> также оставляет
                                    за собой право удалять любые объявления, которые по ее мнению не соответствуют
                                    принципам и устоям общественной морали. Решение об удалении является окончательным и
                                    обжалованию не подлежит.
                                </li>
                            </ul>
                        </li>
                    </ul>
                </section>

                <section id="r3">
                    <div class="title-box">
                        <h2 class="title">3. Как удалить объявление?</h2>
                    </div>
                    <ul class="separate">
                        <li><strong>Компания</strong> сохраняет за собой право связываться с
                            <strong>Пользователем</strong>: направлять информационные сообщения на электронный и
                            физический адрес, указанный при регистрации, а также отправлять сообщения на мобильный
                            телефон <strong>Пользователя</strong>.
                        </li>
                        <li>Сбор информации осуществляется путем самостоятельного с использованием программных средств
                            <strong>Сайта</strong> указания пользователем соответствующих данных, требуемых для
                            размещения объявлений на нём.
                        </li>
                        <li><strong>Пользователю</strong> запрещается предоставлять информацию в нарушение настоящего
                            <strong>Соглашения</strong> или прав третьих лиц, в частности, информация не должна
                            содержать:
                            <ul class="dotted sub">
                                <li>вульгарных, оскорбительных выражений;</li>
                                <li>пропаганду ненависти, насилия, дискриминации, расизма, ксенофобии, межнациональных
                                    конфликтов;
                                </li>
                                <li>призывы к насилию и противоправным действиям;</li>
                                <li>данные, нарушающие личные(неимущественные) права или права интеллектуальной
                                    собственности третьих лиц;
                                </li>
                                <li>информацию, способствующую мошенничеству, обману или злоупотреблению доверием;</li>
                            </ul>
                        </li>
                        <li>
                            При подаче объявления с предложениями услуг, подлежащих лицензированию, в тексте объявления
                            требуется указывать номер лицензии и наименование органа, выдавшего лицензию.
                        </li>
                    </ul>
                </section>

                <section id="r4">
                    <div class="title-box">
                        <h2 class="title">4. Как поднять обьявление?</h2>
                    </div>
                    <ul class="separate">
                        <li>Объявление <strong>Пользователя</strong> может быть удалено <strong>Компанией</strong> по
                            причине нарушения <strong>Пользователем</strong> условий настоящего
                            <strong>Соглашения</strong>, а также по следующим причинам:
                            <ul class="dotted sub">
                                <li>Заголовок объявления не содержит информацию о предлагаемом/востребованном
                                    товаре/услуге;
                                </li>
                                <li>Заголовок объявления содержит повторяющиеся восклицательные и вопросительные знаки,
                                    многоточия и другие знаки;
                                </li>
                                <li>Заголовок или комментарий к фотографии содержат ссылку на Интернет-ресурсы;</li>
                                <li>Фотография не имеет очевидной смысловой связи с текстом объявления или не служит
                                    цели адекватно проиллюстрировать текст объявления;
                                </li>
                            </ul>
                        </li>
                    </ul>
                </section>

                <section id="r5">
                    <div class="title-box">
                        <h2 class="title">5. Как часто можно поднимать объявления</h2>
                    </div>
                    <ul class="separate">
                        <li><strong>Компания</strong> обязуется прилагать все усилия для должного исполнения своих
                            обязанностей по настоящему <strong>Соглашению</strong>, включая нормальную работу сервисов
                            <strong>Сайтов</strong> и нераспространение третьим лицам персональных данных,
                            предоставленных <strong>Пользователем</strong>, за исключением случаев, предусмотренных
                            законодательством.
                        </li>
                        <li><strong>Компания</strong> на основании анализа деятельности <strong>Пользователя</strong> на
                            <strong>Сайте</strong> вправе относить <strong>Пользователя</strong> в категории <strong>«Бизнес-пользователь»</strong>,
                            независимо от того, отнес ли себя <strong>Пользователь</strong> к данной категории при
                            публикации объявления.
                            Для отнесения <strong>Пользователя</strong> к категории <strong>«Бизнес»</strong> достаточно
                            наличия в действиях <strong>Пользователя</strong> одного из следующих признаков:
                            <ul class="dotted sub">
                                <li>Использование при размещении объявления профессиональных фотографий (стоковых
                                    фотографий);
                                </li>
                                <li>Наличие в тексте объявления ссылки на веб-сайт / страницу веб-сайта;</li>
                                <li>Наличие в тексте объявления информации о возможности выбора другой модели, наличия
                                    товара в ассортименте, разных размеров товара, возможности заказа товара,
                                    предоставления <strong>Пользователем</strong> гарантии на товар;
                                </li>
                                <li>Приобретение <strong>Пользователем</strong> любого пакета размещений.</li>
                            </ul>
                        </li>
                    </ul>
                </section>

                <section id="r6">
                    <div class="title-box">
                        <h2 class="title">6. На какой срок размещаются объявления</h2>
                    </div>
                    <ul class="separate">
                        <li><strong>Компания</strong> обязуется прилагать все усилия для должного исполнения своих
                            обязанностей по настоящему <strong>Соглашению</strong>, включая нормальную работу сервисов
                            <strong>Сайтов</strong> и нераспространение третьим лицам персональных данных,
                            предоставленных <strong>Пользователем</strong>, за исключением случаев, предусмотренных
                            законодательством.
                        </li>
                        <li><strong>Компания</strong> на основании анализа деятельности <strong>Пользователя</strong> на
                            <strong>Сайте</strong> вправе относить <strong>Пользователя</strong> в категории <strong>«Бизнес-пользователь»</strong>,
                            независимо от того, отнес ли себя <strong>Пользователь</strong> к данной категории при
                            публикации объявления.
                            Для отнесения <strong>Пользователя</strong> к категории <strong>«Бизнес»</strong> достаточно
                            наличия в действиях <strong>Пользователя</strong> одного из следующих признаков:
                            <ul class="dotted sub">
                                <li>Использование при размещении объявления профессиональных фотографий (стоковых
                                    фотографий);
                                </li>
                                <li>Наличие в тексте объявления ссылки на веб-сайт / страницу веб-сайта;</li>
                                <li>Наличие в тексте объявления информации о возможности выбора другой модели, наличия
                                    товара в ассортименте, разных размеров товара, возможности заказа товара,
                                    предоставления <strong>Пользователем</strong> гарантии на товар;
                                </li>
                                <li>Приобретение <strong>Пользователем</strong> любого пакета размещений.</li>
                            </ul>
                        </li>
                    </ul>
                </section>

                <section id="r7">
                    <div class="title-box">
                        <h2 class="title">7. Как изменить свой Email в Личном кабинете?</h2>
                    </div>
                    <ul class="separate">
                        <li><strong>Компания</strong> обязуется прилагать все усилия для должного исполнения своих
                            обязанностей по настоящему <strong>Соглашению</strong>, включая нормальную работу сервисов
                            <strong>Сайтов</strong> и нераспространение третьим лицам персональных данных,
                            предоставленных <strong>Пользователем</strong>, за исключением случаев, предусмотренных
                            законодательством.
                        </li>
                        <li><strong>Компания</strong> на основании анализа деятельности <strong>Пользователя</strong> на
                            <strong>Сайте</strong> вправе относить <strong>Пользователя</strong> в категории <strong>«Бизнес-пользователь»</strong>,
                            независимо от того, отнес ли себя <strong>Пользователь</strong> к данной категории при
                            публикации объявления.
                            Для отнесения <strong>Пользователя</strong> к категории <strong>«Бизнес»</strong> достаточно
                            наличия в действиях <strong>Пользователя</strong> одного из следующих признаков:
                            <ul class="dotted sub">
                                <li>Использование при размещении объявления профессиональных фотографий (стоковых
                                    фотографий);
                                </li>
                                <li>Наличие в тексте объявления ссылки на веб-сайт / страницу веб-сайта;</li>
                                <li>Наличие в тексте объявления информации о возможности выбора другой модели, наличия
                                    товара в ассортименте, разных размеров товара, возможности заказа товара,
                                    предоставления <strong>Пользователем</strong> гарантии на товар;
                                </li>
                                <li>Приобретение <strong>Пользователем</strong> любого пакета размещений.</li>
                            </ul>
                        </li>
                    </ul>
                </section>

                <section id="r8">
                    <div class="title-box">
                        <h2 class="title">8. Где я могу посмотреть ответы на моё обьявление?</h2>
                    </div>
                    <ul class="separate">
                        <li><strong>Компания</strong> обязуется прилагать все усилия для должного исполнения своих
                            обязанностей по настоящему <strong>Соглашению</strong>, включая нормальную работу сервисов
                            <strong>Сайтов</strong> и нераспространение третьим лицам персональных данных,
                            предоставленных <strong>Пользователем</strong>, за исключением случаев, предусмотренных
                            законодательством.
                        </li>
                        <li><strong>Компания</strong> на основании анализа деятельности <strong>Пользователя</strong> на
                            <strong>Сайте</strong> вправе относить <strong>Пользователя</strong> в категории <strong>«Бизнес-пользователь»</strong>,
                            независимо от того, отнес ли себя <strong>Пользователь</strong> к данной категории при
                            публикации объявления.
                            Для отнесения <strong>Пользователя</strong> к категории <strong>«Бизнес»</strong> достаточно
                            наличия в действиях <strong>Пользователя</strong> одного из следующих признаков:
                            <ul class="dotted sub">
                                <li>Использование при размещении объявления профессиональных фотографий (стоковых
                                    фотографий);
                                </li>
                                <li>Наличие в тексте объявления ссылки на веб-сайт / страницу веб-сайта;</li>
                                <li>Наличие в тексте объявления информации о возможности выбора другой модели, наличия
                                    товара в ассортименте, разных размеров товара, возможности заказа товара,
                                    предоставления <strong>Пользователем</strong> гарантии на товар;
                                </li>
                                <li>Приобретение <strong>Пользователем</strong> любого пакета размещений.</li>
                            </ul>
                        </li>
                    </ul>
                </section>


            </div>
        </div>
    </section>
</main>
