<!--main-->
<main class="main ">

    <section class="section section-terms container clearfix">
        <div class="col-12">
            <ol class="breadcrumb">
                <li><a href="#">Главная</a></li>
                <li class="active">Правила</li>
            </ol>
            <p class="title-page">
                <h1 class="text">Пользовательское соглашение сервисa</h1>
            </p>
            <div class="content content-text">
                <ol class="title-nav">
                    <li><a href="#r1">Общие положения</a></li>
                    <li><a href="#r2">Размещение объявлений</a></li>
                    <li><a href="#r3">Условия обработки персональных данных</a></li>
                    <li><a href="#r4">Сведения, редоставленные пользователем</a></li>
                    <li><a href="#r5">Причины удаления аккаунта</a></li>
                </ol>

                <section id="r1">
                    <p class="title-box">
                        <h2 class="title">1. Общие положения</h2>
                    </p>
                    <div>
                        <ul class="separate">
                            <li>
                                В соответствии со статьей 633 Гражданского Кодекса Украины (ГК Украины) данное <strong>Соглашение</strong> является публичным договором, и в случае принятия (акцепта) изложенных ниже условий любое дееспособное физическое или юридическое лицо (далее <strong>Пользователь</strong>) обязуется выполнять условия этого <strong>Соглашения</strong>.
                            </li>
                            <li>
                                В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения:
                                <ul class="dotted sub">
                                    <li><strong>Оферта</strong> – публичное предложение <strong>Исполнителя</strong>, адресованное любому дееспособному физическому и/или юридическому лицу, заключить с ним Публичный договор об оказании услуг на условиях, содержащихся в данном <strong>Соглашении</strong>, включая все его приложения;</li>
                                    <li><strong>Акцепт</strong> – полное принятие <strong>Пользователем</strong> условий <strong>Соглашения</strong>;</li>
                                </ul>
                            </li>
                            <li>
                                Если <strong>Пользователь</strong> не согласен с Соглашением полностью или частично, <strong>Исполнитель</strong> просит его покинуть данный сайт и/или удалить приложение с устройства. Настоящие условия регулируют использование <strong>Пользователем Сайтов</strong> и услуг данного сервиса. Использование Услуг данного сервиса означает, что Пользователь ознакомлен с настоящим Соглашением, понимает и принимает его условия.
                            </li>
                        </ul>
                    </div>
                </section>

                <section id="r2">
                    <p class="title-box">
                        <h2 class="title">2. Размещение объявлений</h2>
                    </p>
                    <div>
                        <ul class="separate">
                            <li>
                                <strong>Пользователю</strong> запрещено:
                                <ul class="">
                                    <li>Публиковать одинаковые объявления с одного и того же адреса электронной почты / номера мобильного телефона;</li>
                                    <li>Публиковать схожие по содержанию объявления, где очевидно, что речь идет об одном и том же предложении;</li>
                                    <li>Дублировать одинаковые объявления с разных адресов электронной почты / номеров мобильных телефонов;</li>
                                    <li>Публиковать объявления в рубрике, которая не соответствует содержанию объявления;</li>
                                    <li>Запрещается размещать объявления, рекламирующие продажу:
                                        <ul class="dotted sub">
                                            <li>спиртных напитков;</li>
                                            <li>сигарет и табачной продукции;</li>
                                            <li>наркотических веществ и прекурсоров;</li>
                                            <li>порнографических материалов или предметов;</li>

                                        </ul>
                                        <?php if(false){ ?>
                                        С полным списком запрещенных на Сайте товаров, услуг и предложений можно ознакомиться по ссылке: <a href="http://help.olx.ua/hc/ru/articles/206715609" class="link" target="_blank"><span>http://help.olx.ua/hc/ru/articles/206715609</span></a>.<?php } ?> <strong>Компания</strong> вправе удалять объявления по требованию правообладателя или компетентных государственных органов. <strong>Компания</strong> также оставляет за собой право удалять любые объявления, которые по ее мнению не соответствуют принципам и устоям общественной морали. Решение об удалении является окончательным и обжалованию не подлежит.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                Администрация и модераторы <strong>Сайта</strong> (представители <strong>Компании</strong>) вправе:
                                <ul>
                                    <li>Вносить в текст объявления <strong>Пользователя</strong> правки, касающиеся орфографии и пунктуации, не влияющие на общий смысл содержания объявления;</li>
                                    <li>Переносить объявления в другие рубрики <strong>Сайтов</strong> в случае выявления более подходящей рубрики для их размещения;</li>
                                    <li>Отказать в публикации объявлений, если они не соответствуют тематике выбранных разделов, либо нарушают настоящее <strong>Соглашение</strong>, а также ограничивать количество объявлений от одного <strong>Пользователя</strong> в целях удобства пользования <strong>Сайтами</strong> без объяснения причин.</li>
                                </ul>
                            </li>
                            <li>Для учета количества размещенных объявлений за единицу принимается 1 (одно) <strong>Размещение</strong>.</li>
                        </ul>
                    </div>
                </section>

                <section id="r3">
                    <p class="title-box">
                        <h2 class="title">3. Условия обработки персональных данных</h2>
                    </p>
                    <div>
                        <ul class="separate">
                            <li><strong>Компания</strong> сохраняет за собой право связываться с <strong>Пользователем</strong>: направлять информационные сообщения на электронный и физический адрес, указанный при регистрации, а также отправлять сообщения на мобильный телефон <strong>Пользователя</strong>.</li>
                            <li>Сбор информации осуществляется путем самостоятельного с использованием программных средств <strong>Сайта</strong> указания пользователем соответствующих данных, требуемых для размещения объявлений на нём.</li>
                            <li><strong>Пользователю</strong> запрещается предоставлять информацию в нарушение настоящего <strong>Соглашения</strong> или прав третьих лиц, в частности, информация не должна содержать:
                                <ul class="dotted sub">
                                    <li>вульгарных, оскорбительных выражений;</li>
                                    <li>пропаганду ненависти, насилия, дискриминации, расизма, ксенофобии, межнациональных конфликтов;</li>
                                    <li>призывы к насилию и противоправным действиям;</li>
                                    <li>данные, нарушающие личные(неимущественные) права или права интеллектуальной собственности третьих лиц;</li>
                                    <li>информацию, способствующую мошенничеству, обману или злоупотреблению доверием;</li>
                                </ul>
                            </li>
                            <li>
                                При подаче объявления с предложениями услуг, подлежащих лицензированию, в тексте объявления требуется указывать номер лицензии и наименование органа, выдавшего лицензию.
                            </li>
                        </ul>
                    </div>
                </section>

                <section id="r4">
                    <p class="title-box">
                        <h2 class="title">4. Сведения, редоставленные пользователем</h2>
                    </p>
                    <div>
                        <ul class="separate">
                            <li>Объявление <strong>Пользователя</strong> может быть удалено <strong>Компанией</strong> по причине нарушения <strong>Пользователем</strong> условий настоящего <strong>Соглашения</strong>, а также по следующим причинам:
                                <ul class="dotted sub">
                                    <li>Заголовок объявления не содержит информацию о предлагаемом/востребованном товаре/услуге;</li>
                                    <li>Заголовок объявления содержит повторяющиеся восклицательные и вопросительные знаки, многоточия и другие знаки;</li>
                                    <li>Заголовок или комментарий к фотографии содержат ссылку на Интернет-ресурсы;</li>
                                    <li>Фотография не имеет очевидной смысловой связи с текстом объявления или не служит цели адекватно проиллюстрировать текст объявления;</li>
                                </ul>
                            </li>
                        </ul>
                    </div>
                </section>

                <section id="r5">
                    <p class="title-box">
                        <h2 class="title">5. Причины удаления аккаунта</h2>
                    </p>
                    <div>
                        <ul class="separate">
                            <li><strong>Компания</strong> обязуется прилагать все усилия для должного исполнения своих обязанностей по настоящему <strong>Соглашению</strong>, включая нормальную работу сервисов <strong>Сайтов</strong> и нераспространение третьим лицам персональных данных, предоставленных <strong>Пользователем</strong>, за исключением случаев, предусмотренных законодательством.</li>
                            <li><strong>Компания</strong> на основании анализа деятельности <strong>Пользователя</strong> на <strong>Сайте</strong> вправе относить <strong>Пользователя</strong> в категории <strong>«Бизнес-пользователь»</strong>, независимо от того, отнес ли себя <strong>Пользователь</strong> к данной категории при публикации объявления.
                                Для отнесения <strong>Пользователя</strong> к категории <strong>«Бизнес»</strong> достаточно наличия в действиях <strong>Пользователя</strong> одного из следующих признаков:
                                <ul class="dotted sub">
                                    <li>Использование при размещении объявления профессиональных фотографий (стоковых фотографий);</li>
                                    <li>Наличие в тексте объявления ссылки на веб-сайт / страницу веб-сайта;</li>
                                    <li>Наличие в тексте объявления информации о возможности выбора другой модели, наличия товара в ассортименте, разных размеров товара, возможности заказа товара, предоставления <strong>Пользователем</strong> гарантии на товар;</li>
                                    <li>Приобретение <strong>Пользователем</strong> любого пакета размещений.</li>
                                </ul>
                            </li>
                        </ul>
                    </div>
                </section>



            </div>
        </div>
    </section>

</main>
<!--main-->